acpilight
alsa-utils
android-tools
android-udev
autoconf
automake
bash
bc
betterlockscreen-git
binutils
bison
bzip2
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
docbook-xsl
dotnet-sdk
dunst
e2fsprogs
efibootmgr
fakeroot
feh
figlet
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gzip
htop
i3-gaps
inetutils
intel-ucode
iproute2
iputils
jfsutils
laptop-mode-tools
less
lib32-mesa
libtool
licenses
linux
logrotate
lvm2
ly-git
m4
make
man-db
man-pages
mdadm
micro-nightly-bin
mono
msbuild-stable
nano
neofetch
nerd-fonts-source-code-pro
netctl
openssh
pacman
patch
pciutils
perl
pipes.sh
pkgconf
polybar
powertop
procps-ng
psmisc
reiserfsprogs
rofi
s-nail
sed
shadow
spectrwm
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
tig
tk
ttf-material-design-icons-git
unzip
usbutils
util-linux
vi
vulkan-intel
which
wpa_supplicant
xclip
xf86-video-intel
xfsprogs
xmlto
xorg-server
xorg-xev
xorg-xinit
xterm
yay
