alsa-utils
betterlockscreen-git
chromium-vaapi-bin
compton-git
deluge
dialog
dotnet-sdk
dunst
efibootmgr
feh
fuseiso
grub
grv
gucharmap
htop
i3-gaps
intel-media-driver
intel-ucode
jsoncpp
kak-lsp-git
lib32-alsa-plugins
lib32-libpulse
lib32-openal
libgit2
libva-intel-driver
libva-utils
libvdpau-va-gl
lsof
lutris
ly
maim
meld
mopidy-moped
mopidy-spotify-tunigo
mpc
msbuild-stable
ncmpcpp
neofetch
nerd-fonts-dejavu-complete
nnn
npm
openssh
pinta
polybar-git
pulseaudio-alsa
pygtk
rofi
termite
tig
tk
ttf-material-icons
vulkan-headers
vulkan-intel
w3m
watch-with-mpv-git
wine
wpa_supplicant
xclip
xf86-video-intel
xinit-xsession
xorg-server
xorg-xbacklight
xorg-xinput
xorg-xprop
yay
zip
